{
    "phrases": [
        "Live free or die: Death is not thw worst of all evils.",
        "I can do this all day.",
        "You Seek Love. It's All Any of Us Want.",
        "The Hardest Choices Require the Strongest Wills.",
        "It's Not About How much We Lost. It's About How Much We Have Left.",
        "No amount of money ever bought a second of time.",
        "How Is Never as Important as Why.",
        "The truth is... I am the Iron Man.",
        "Just Because Something Works, Doesn't Mean It Can't Be Improved",
        "The training is nothing! The will is everything! The will to act.",
        "That's my secret, Captain. I'm always angry.",
        "The way to get started is to quit talking and begin doing.",
        "No one can win every battle, but no man should fall without a struggle.",
        "Faith is my sword. Truth is my shield. Knowledge is my armor.",
        "If you're nothing without this suit, then you shouldn't have it.",
        "I'd rather be a good man than a greak king.",
        "It's not enough to be against something. You have to be for something better.",
        "You're in a relationship with me, everything will never be okay.",
        "Before we get started, does anyone want to get out?",
        "Time to fix pieces into their places",
        "No one bad is ever truly bad. And no one good is ever truly good.",
        "If I allow people to get close to me. I'm putting them in danger.",
        "I don't sweat. I glisten",
        "You live and die by your choices.",
        "If you are not giving 100%, you are not living"
    ],
    "phrases_scrum": [
        "(child noises in the background)",
        "Hello, hello?",
        "i need to jump in another call",
        "can everyone go on mute",
        "could you please get closer to the mic",
        "(load painful echo / feedback)",
        "Next slide, please",
        "Can we take this offline?",
        "is ____ on the call?",
        "Could you share this slides afterwards?",
        "can somebody grant presenter rights?",
        "can you email that to everyone?",
        "sorry, i had problems logging in",
        "(animal noises in the background)",
        "sorry, i didn't found the conference id",
        "i was having connection issues",
        "i'll have to get back to you",
        "who just joined?",
        "sorry, something ___ with my calendar",
        "do you see my screen?",
        "lets wait for ____!",
        "You will send the minutes",
        "sorry, i was on mute",
        "can you repeat please?",
        "I've sent you a mail"
    ]
}